/*
-- Query: SELECT * FROM db2.고객
LIMIT 0, 400

-- Date: 2022-11-25 15:57
*/
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R1','r1','김익진','0535312381','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R10','r10','백승호','0530000001','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R11','r11','이정우','0530000002','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R12','r12','김기태','0530000003','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R13','r13','김민재','0530000004','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R14','r14','황선후','0530000005','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R15','r15','박지성','0530000006','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R2','r2','박정기','0535332222','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R3','r3','이선생','0535333333','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R4','r4','정석사','0535334444','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R5','r5','이동식','0536666666','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R6','r6','김동식','0533333333','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R7','r7','백동준','0532222222','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R8','r8','이승우','0531111111','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('R9','r9','손흥민','0530000000','브론즈','2022-11-22','2022-11-22','가입','사장님');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('RR1','rr1','박동익','01044332211','브론즈','2020-11-23','2022-02-23','가입','배달원');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('RR2','rr2','방준하','01023154689','브론즈','2022-10-05','2022-10-17','가입','배달원');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('RR3','rr3','김영식','01023895417','브론즈','2022-11-22','2022-11-22','가입','배달원');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('RR4','rr4','김기철','01065892348','브론즈','2022-11-23','2022-11-23','가입','배달원');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('U1','u1','이재명','01033331111','브론즈','2021-11-14','2022-10-12','가입','고객');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('U2','u2','문지하','01022225555','브론즈','2022-11-11','2022-11-11','가입','고객');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('U3','u3','박성현','01022223658','브론즈','2019-02-21','2022-11-25','가입','고객');
INSERT INTO `` (`고객ID`,`비밀번호`,`이름`,`휴대폰번호`,`등급`,`생성일`,`수정일`,`계정상태`,`고객유형`) VALUES ('U4','u4','이주현','01074561285','브론즈','2021-12-23','2021-01-01','가입','고객');
