/*
-- Query: SELECT * FROM db2.리뷰
LIMIT 0, 400

-- Date: 2022-11-25 15:50
*/
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (1,'R1','U1','양도 많고 맛있어요.',5,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (2,'R1','U2','맛있게 잘 먹었습니다.',5,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (3,'R1','U3','매운게 스트레스가 팍 풀리네요. ',4,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (4,'R1','U4','너무 매워요 ㅠㅠ',4,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (5,'R2','U1','밑반찬이 적은게 아쉽네요.ㅠ',3,'안녕하세요 \'소림마라\' 입니다. 맛있게 드셔 주셔셔 감사합니다.');
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (6,'R2','U2','평범한거 같아요. ',5,'안녕하세요 \'소림마라\' 입니다. 맛있게 드셔 주셔서 감사합니다~ ');
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (7,'R3','U1','굿',4,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (8,'R3','U2','다음에 또 시켜먹을게요!',5,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (9,'R3','U3','배달 착오가 있었지만 사장님이 대처를 잘 해주셨어요.',5,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (10,'R3','U4','양도 많고 맛있었습니다.',4,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (11,'R5','U3','기가 막히게 잘 먹었습니다.',5,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (12,'R4','U2','양이 조금 아쉽네요 ',3,NULL);
INSERT INTO `` (`리뷰ID`,`음식점ID`,`고객ID`,`내용`,`별점`,`사장님말씀`) VALUES (13,'R2','U3','여자친구가 너무 좋아해요 ',4,NULL);
