/*
-- Query: SELECT * FROM db2.메뉴옵션
LIMIT 0, 400

-- Date: 2022-11-25 15:51
*/
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (1,'R1-1','추가',7000,'5개추가');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (2,'R1-1','맛',0,'매운맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (3,'R1-1','맛',0,'카레맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (4,'R1-2','추가',1000,'쯔란');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (5,'R2-1','추가',1000,'알배추');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (6,'R2-1','추가',1000,'라면');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (7,'R2-1','추가',2000,'삼겹살');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (8,'R2-1','추가',1000,'오뎅꼬치');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (9,'R2-2','추가',1000,'중국당면');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (10,'R2-2','추가',3000,'소고기');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (11,'R2-2','추가',1000,'건두부');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (12,'R3-1','양',1500,'곱빼기');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (13,'R3-2','양',1500,'곱빼기');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (14,'R3-3','사이즈',5000,'중');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (15,'R3-3','사이즈',10000,'대');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (16,'R4-1','양',1000,'곱빼기');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (17,'R4-2','양',1000,'곱빼기');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (18,'R4-3','양',1000,'곱빼기');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (19,'R6-1','추가',1500,'새우2마리 추가');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (20,'R6-2','맛',0,'매운맛1단계');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (21,'R6-2','맛',0,'매운맛2단계');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (22,'R6-2','추가',1500,'새우2마리 추가');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (23,'R7-1','맛',0,'매운맛1단계');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (24,'R7-1','맛',0,'매운맛2단계');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (25,'R7-1','추가',1500,'조개추가');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (26,'R7-2','맛',0,'매운맛1단계');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (27,'R7-2','추가',1500,'새우2마리 추가');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (28,'R7-3','맛',0,'매콤한맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (29,'R8-1','굽기',0,'레어');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (30,'R8-1','굽기',0,'미디엄');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (31,'R8-1','굽기',0,'웰던');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (32,'R8-2','크기',4000,'라지');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (33,'R8-2','추가',2500,'치즈');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (34,'R8-2','추가',2000,'파인애플');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (35,'R8-2','추가',2000,'페퍼로니');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (36,'R9-1','추가',3000,'닭가슴살');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (37,'R9-1','추가',2500,'아보카도');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (38,'R10-1','추가',6000,'소고기');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (39,'R11-1','변경',500,'매운소스');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (40,'R11-2','변경',500,'매운소스');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (41,'R12-1','사이즈',7000,'대');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (42,'R12-1','맛',0,'매콤한맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (43,'R12-1','맛',0,'매운맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (44,'R12-2','맛',0,'매콤한맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (45,'R12-2','맛',0,'매운맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (46,'R12-2','사이즈',5000,'중');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (47,'R12-2','사이즈',10000,'대');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (48,'R13-1','추가',1000,'밥');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (49,'R13-1','추가',2000,'반찬');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (50,'R14-1','사이즈',7000,'중');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (51,'R14-1','사이즈',14000,'대');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (52,'R15-1','사이즈',7000,'중');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (53,'R15-1','사이즈',14000,'대');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (54,'R15-1','맛',0,'매콤한 맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (55,'R15-1','맛',0,'매운맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (56,'R15-1','추가',1000,'콩나물');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (57,'R15-2','사이즈',7000,'중');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (58,'R15-2','사이즈',14000,'대');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (59,'R15-2','맛',0,'매콤한 맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (60,'R15-2','맛',0,'매운맛');
INSERT INTO `` (`옵션번호`,`메뉴ID`,`옵션`,`가격`,`내용`) VALUES (61,'R2-3','크기',5000,'사이즈(大) ');
