/*
-- Query: SELECT * FROM db2.음식점
LIMIT 0, 400

-- Date: 2022-11-25 15:53
*/
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R1','촬촬향 양꼬치','09:00:00','21:00:00','00:00:30','0535312381',7000,NULL,NULL,'영업중','경산시 조영동 청운로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R10','샐러디','07:00:00','22:00:00','00:30:00','0530000001',5000,NULL,NULL,'영업종료','경산시 정평동 성암로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R11','감동까스','07:00:00','22:00:00','00:45:00','0530000002',4000,NULL,NULL,'영업종료','경산시 조영동 청운로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R12','장군제육','07:00:00','22:00:00','00:45:00','0530000003',6000,NULL,NULL,'영업중','대구시 달서구 월곡로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R13','오덕후','07:00:00','22:00:00','00:50:00','0530000004',7000,NULL,NULL,'영업종료','대구시 달서구 달구벌대로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R14','주군찜갈비','07:00:00','22:00:00','00:50:00','0530000005',8000,NULL,NULL,'영업종료','대구시 달서구 조암남로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R15','독도해물찜','07:00:00','22:00:00','00:50:00','0530000006',15000,NULL,NULL,'영업중','경산시 조영동 청운로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R2','소림마라','10:00:00','21:00:00','01:00:00','0534444444',8000,NULL,'안녕하세요 소림마라입니다.','영업중','경산시 조영동 청운로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R3','우림반점','11:00:00','21:00:00','00:30:00','0539999999',8000,NULL,NULL,'영업중','대구시 달서구 달구벌대로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R4','진시황','08:00:00','21:00:00','00:30:00','0538888888',8000,NULL,NULL,'영업중','경산시 조영동 청운로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R5','연경반점','10:00:00','21:00:00','00:30:00','0537777777',8000,NULL,NULL,'영업중','대구시 달서구 월곡로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R6','파슷하','07:00:00','21:00:00','00:30:00','0536666666',9000,NULL,NULL,'영업중','대구시 달서구 달구벌대로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R7','파스타플러스','07:00:00','22:00:00','00:30:00','0533333333',8000,NULL,NULL,'영업종료','대구시 달서구 월곡로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R8','청춘양식','07:00:00','22:00:00','00:30:00','0532222222',10000,NULL,NULL,'영업종료','경산시 조영동 청운로');
INSERT INTO `` (`음식점ID`,`음식점이름`,`영업시작시간`,`영업종료시간`,`평균배달시간`,`전화번호`,`최소배달금액`,`음식점로고`,`소개`,`개점여부`,`주소`) VALUES ('R9','샐러드야','07:00:00','22:00:00','00:30:00','0531111111',12000,NULL,NULL,'영업중','경산시 정평동 경산로');
