/*
-- Query: SELECT * FROM db2.주소
LIMIT 0, 400

-- Date: 2022-11-25 15:53
*/
INSERT INTO `` (`등록번호`,`도로명`,`ID`,`상세주소`,`대표주소여부`) VALUES (1,'청운로','U1','A아파트 102동 303호','우리집');
INSERT INTO `` (`등록번호`,`도로명`,`ID`,`상세주소`,`대표주소여부`) VALUES (2,'달구벌대로','U1','M빌라 302호','친구집');
INSERT INTO `` (`등록번호`,`도로명`,`ID`,`상세주소`,`대표주소여부`) VALUES (3,'대동4로','U2','B아파트 201동 404호','우리집');
INSERT INTO `` (`등록번호`,`도로명`,`ID`,`상세주소`,`대표주소여부`) VALUES (4,'시지3로','U3','B학원 1436-4 5층','우리집');
INSERT INTO `` (`등록번호`,`도로명`,`ID`,`상세주소`,`대표주소여부`) VALUES (5,'신매로','U4','C아파트 109동 708호','우리집');
